"LIMIT_MAX_RESOURCE_COUNT" = "Досягнута максимальна кількість ресурсів (файлів та тек).";
"LIMIT_MAX_RESOURCE_SIZE" = "Перевищено максимальний розмір файлу (10Гб).";
"LIMIT_MAX_FOLDER_COUNT" = "Забагато ресурсів всередині теки.";
"LIMIT_MAX_CONTENT_SIZE" = "Сховище вже повне.";
"LIMIT_MAX_TRAFFIC_GUEST" = "Досягнуто максимуму трафіку завантаження для гостей";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Досягнуто максимуму трафіку для завантаження.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Досягнуто максимуму трафіку для вивантаження.";
"TOTAL_RESOURCES_IN_TRASH" = "Кошик повний. Будь ласка, звільніть його та спробуйте знову.";
